<section>
	<div class="container container_style2">
		<div class="row">

<!-- <div class="container df-max-width">			 -->
			<!-- <div class="df-article"> -->
			<div class="col-md-8">
				<h3 class="df-about-caption">О центре «Шанс»</h3>
				<div class="df-about-text">
					<p>Каждодневные нагрузки на работе, стресс, несбалансированное питание, неблагоприятная экологическая обстановка — все это пагубно отражается на нашем здоровье и, как следствие, на внешнем облике. К счастью, современные методики в области косметологии и высокотехнологичное оборудование сегодня позволяют решить многие эстетические проблемы.</p>
					<p>Выглядеть так, чтобы прохожие провожали вас восхищенными взглядами, а отражение в зеркале заставляло улыбаться, вам поможет Центр аппаратной косметологии «Шанс», который успешно существует в нашем городе с 2002 года.
					«Шанс» — это комплексный подход к достижению красоты и здоровья. Это и медицинская косметология, и маникюр, и аппаратный педикюр, и эпиляция, и солярий — в центре развиты практически все направления индустрии красоты. Поскольку Центр аппаратной косметологии «Шанс» — это, прежде всего, медицинское учреждение, то ее штат составляют квалифицированные доктора — врачи с высшим медицинским образованием. Каждый сотрудник Центра прошел профессиональное обучение и является специалистом высшего уровня, а аппараты, используемые для процедур, уникальны в Тольятти.
					</p>
					<p>Один из самых частых поводов обращения в косметологическую клинику — это уход за лицом и коррекция фигуры. «Шанс» предоставит вам целый ряд программ, направленных на решение этих проблем. Эндермология, прессотерапия, электромиостимуляция, RF-липолиз, различные массажи и обертывания помогут вам избавиться от целлюлита, устранить отечность, значительно уменьшить жировую ткань и площадь растянутой, дряблой кожи.
					</p>
					<p>Центр аппаратной косметологии «Шанс»специализируется на таких косметологических процедурах, как Ботокс и Диспорт. За 10 лет работы мы приобрели репутацию надежного и профессионального косметологического учреждения. В нашем центре используются косметические препараты известных компаний, такие как Kоко Dermaviduals (Германия), «AcademiE» (Франция), «Christina» (Израиль), «Anna Lotan» (Израиль), «Renophase» (Франция).</p>
					<p>В салоне красоты «Шанс»есть услуги, разработанные специально для мужчин. Также здесь можно попробовать все виды массажа: от традиционных лечебных и тонизирующих до разнообразных вариантов пилинга и новейших антицеллюлитных программ.</p>
					<p>Доверьтесь профессионалам Центра и ни о чем не беспокойтесь: здесь вы убедитесь, что выглядеть красиво и молодо — это просто!</p>
				</div>					
			</div>						
			
			<!-- <div class="df-about"> -->
			<div class="col-md-4">
				<h3 class="df-article-caption">Статьи</h3>
				<div class="df-art-box">
					<ul> 
						<li><a href="#">Лазерная эпиляция – что это?</a></li>
						<li><a href="#">Японская мезотерапия</a></li>
						<li><a href="#">Здоровье начинается с… ног!</a></li>
						<li><a href="#">Вся правда о ботоксе</a></li>
						<li><a href="#">Шугаринг – долгое ощущение нежности и комфорта!</a></li>
						<li><a href="#">Мезопорация: безболезненно и эффективно!</a></li>
						<li><a href="#">Реконструкция бровей 6D</a></li>
						<li><a href="#">Больше, чем целая клиника</a></li>
						<li><a href="#">Futura Pro – косметология будущего!</a></li>
						<li><a href="#">Пилинги – борьба с недостатками кожи и осенней хандрой!</a> </li>
						<li><a href="#">Взгляд, от которого невозможно оторваться!</a></li>
						<li><a href="#">Все о массаже</a></li>					
					</ul>
					<a href="#" class="df-last">Перейти в раздел статьи →</a>				
				</div>				
			</div>	
		</div>
	</div>
</section>

	<div class="df-img-about df-margintop">
		<div class="w20">
			<img src="/img/dfimg1.png" alt="" class="">			
		</div>
		<div class="w40">
			<img src="/img/dfimg2.png" alt="" class="">
		</div>
		<div class="w40">
			<img src="/img/dfimg3.png" alt="" class="">
		</div>

		<div class="clear"></div>
	</div>
	<div class="df-img-about df-mtop">
		<div class="w33">
			<img src="/img/dfimg4.png" alt="" class="">			
		</div>
		<div class="w33">
			<img src="/img/dfimg5.png" alt="" class="">
		</div>
		<div class="w33">
			<img src="/img/dfimg6.png" alt="" class="">
		</div>
		<div class="clear"></div>
	</div>	

	