<section>
	<div class="container container_style4">
		<div class="row">
			<div class="col-md-12">
				<h3 class="df-cap-center">О центре</h3>
				<div class="df-center-text">
					<p>Каждодневные нагрузки на работе, стресс, несбалансированное питание, неблагоприятная экологическая обстановка — все это пагубно отражается на нашем здоровье и, как следствие, на внешнем облике. К счастью, современные методики в области косметологии и высокотехнологичное оборудование сегодня позволяют решить многие эстетические проблемы.</p>
					<p>Выглядеть так, чтобы прохожие провожали вас восхищенными взглядами, а отражение в зеркале заставляло улыбаться, вам поможет Центр аппаратной косметологии «Шанс», который успешно существует в нашем городе с 2002 года.</p>
					<p>«Шанс» — это комплексный подход к достижению красоты и здоровья. Это и медицинская косметология, и маникюр, и аппаратный педикюр, и эпиляция, и солярий — в центре развиты практически все направления индустрии красоты. Поскольку Центр аппаратной косметологии «Шанс» — это, прежде всего, медицинское учреждение, то ее штат составляют квалифицированные доктора — врачи с высшим медицинским образованием. </p>
				</div>
			</div>
		</div>
	</div>
</section>