<section class="dg-page">
	<div class="container dg-width">
		<div class="row">
			<h1>Лазерная эпиляция - что это?</h1>
			<p>
				Бытовые методы борьбы с надоедающими волосами на теле – бритье, эпиляция воском, смолой, сахаром (шугаринг) – мало того, что избавляют от волос лишь на короткий промежуток времени, так еще и имеют ряд побочных эффектов. Один из них – вросшие волосы, которые доставляют дискомфорт и выглядят не эстетично. После привычного бритья нередко образуются порезы и даже рубцы, а кожа становится грубой и сухой. <br><br>

				Лазерная эпиляция в Тольятти в Центре косметологии «Шанс» позволит навсегда избавиться от 90% волос, избежав неприятных побочных эффектов.<br><br>

				На сегодняшний день лучшим для лазерной эпиляции считается аппарат Candela GentleLase Pro, активным компонентом которого является александритовый лазер.<br><br>

				«Александритовый лазер (Alexandrite Laser) – это перестраиваемый, твердотельный, длинноволновой оптический квантовый генератор. Обладает высокой мощностью, способностью быстро и глубоко проникать в живую ткань. Это самый быстропроникающий лазер. Фиксированная длина волны (импульса) – 755 нм. Длительность импульса (вспышки) – 2-30 мс. Активной средой (излучателем) лазера является искусственный кристалл александрита, легированный (обогащённый) хромом.» (с)<br><br>

				После нескольких процедур заметно значительное уменьшение числа волос, те волоски, <br>
				что остаются, становятся тонкими и светлыми.
			</p>
			<h2>Так что же происходит при лазерной эпиляции лазером Candela GentleLase Pro?</h2>
			<p>
				Излучаемый лазером красный спектр света, обладающий способностью проникать в ткани, покрывает площадь кожи, в которой содержатся волосяные фолликулы. Лазерный световой импульс поглощается меланином волосяной луковицы, превращая световую энергию в тепловую. Это приводит к повышению температуры в волосяных фолликулах. Воздействие тепла на волосяную луковицу препятствует поступлению питательных веществ, результатом чего является прекращение роста волоса.
			</p>
			<img src="img/dg-page1.png" alt="">
			<p>
				При процедуре лазерной эпиляции важен цвет волос и кожи – чем темнее волосы и чем светлее кожа, тем быстрее будет результат. <br><br>

				Следует отметить, что при гормональных нарушениях результат обязательно будет, но не сразу.<br>
				Зоны, которые лучше реагируют на лазерную эпиляцию: подмышки, бикини, голени. Менее отзывчивы к лазерной эпиляции  бедра, ягодицы, лицо.<br><br>

				После первой процедуры волосы не растут около месяца.  С каждой последующей процедурой  <br>
				(а должны они проводиться  с интервалом в 1,5 месяца) этот период увеличивается,  и волос становится все меньше и меньше. <br><br>

				За одну процедуру невозможно полностью избавиться от всех волос. Для получения максимального результата воздействие лазера должно совпасть с фазой роста волос.  Как правило, в этом состоянии находится 20-30% волос. Поэтому требуется проведение повторных процедур для воздействия на те фолликулы, которые были в «спящем» состоянии и не попали под влияние лазерного излучения. <br><br>

				Процедура проходит комфортно и безболезненно благодаря запатентованной системе охлаждения, используемой в  аппарате GentleLase Pro – перед каждым воздействием лазера на кожу выпрыскивается криоген (безопасный и гипоаллергенный газ).
			</p>
			<h3>Как подготовиться к процедуре лазерной эпиляции в Тольятти?</h3>
			<p>
				Особой подготовки не требуется, но есть важные моменты, которые нужно учесть. <br><br>

				1. За две недели до процедуры не загорайте! Это может привести к получению ожога во время процедуры.<br><br>

				2. За неделю перед процедурой побрейте волосы в месте предполагаемого воздействия лазером пару раз. Нужно именно брить, а не депилировать с помощью воска или сахарной пасты.<br><br>

				3. Непосредственно перед процедурой лазерной эпиляции в Центре косметологии «Шанс» убедитесь, что длина волос в зоне эпиляции около 1,5мм. 1,5 мм – это оптимальная длина волоса для данной процедуры.<br><br>

				4. Если Вы принимаете какие-либо медицинские препараты, обязательно проконсультируйтесь со специалистом Центра аппаратной косметологии «Шанс» на совместимость приема данного препарата с процедурой лазерной эпиляции.<br><br>

				Сама процедура лазерной эпиляции в Тольятти занимает от 15 до 90 минут. Длительность зависит от площади обрабатываемого участка.<br><br>

				Продолжительность курса от 3 процедур. Конечное количество процедур лазерной эпиляции зависит от индивидуальных особенностей клиента.<br><br>

				Вопрос, который интересен всем, кто слышал о лазерной эпиляции: навсегда ли лазерная эпиляции в Центре аппаратной косметологии «Шанс» избавляет от волос?<br><br>

				После курса процедур 90% волос больше никогда не растут. Такие результаты не распространяются на мужчин и клиентов с гормональными нарушениями. Однако, лазерная эпиляция позволяет максимально увеличить срок, в течение которого лишние волосы их не беспокоят.<br><br>

				После процедуры лазерной эпиляции  кожа становится более чувствительной к свету, поэтому во избежание нежелательной пигментации нельзя загорать в течение 1-2 недель, а затем не менее 2 недель пользоваться солнцезащитными средствами с высоким фактором защиты.<br><br>
				
				Противопоказания:<br><br>

				- эпилепсия;<br>
				- индивидуальная непереносимость;<br>
				- нарушение целостности кожных покровов;<br>
				- беременность;<br>
				- кожные заболевания в месте обработки;<br>
				- применение некоторых медицинских препаратов.<br>
			</p>
			<a href="#" class="oznak">
				Ознакомиться с ценами на лазерную эпиляцию в Тольятти <br> в Центре аппаратной косметологии «Шанс» можно здесь
			</a>
		</div>
	</div>
</section>

